[
    {
        "text": " İçişleri Bakanı Ali Yerlikaya, CNN TÜRK'e konuk oluyor...\n\nAhmet Hakan (\n@ahmethc\n) #TarafsızBölge'de soracak; ilk bölümde İçişleri Bakanı Ali Yerlikaya (\n@AliYerlikaya\n), ikinci bölümde Coşkun Başbuğ, Hakan Bayrakçı, Abdulkadir Selvi, Zafer Şahin ve İsmail Dükel yanıtlayacak. #TarafsızBölge yarın akşam 20.30'da",
        "category": "Siyaset",
        "date": "27.05.2025 18:12",
        "likes": 145,
        "username": "@cnnturk"
    },
    {
        "text": " 🚫Yasa dışı bahis soruşturması kapsamında TMSF'ye devredilen Papara'nın uygulamasında kullanıcılar herhangi bir işlem yapamıyor \n\n➡️Özellikle sistemdeki mevduatların başka hesaplara geçirilememesi kullanıcıları endişelendirdi",
        "category": "Siyaset",
        "date": "27.05.2025 18:33",
        "likes": 15,
        "username": "@HaberTurk"
    },
    {
        "text": " Almanya Başbakanı Friedrich Merz, Ukrayna'ya Batılı ülkelerce sağlanan silahlara uygulanan menzil kısıtlamasının kaldırıldığını bildirdi. Ukrayna'nın bu karar sonrası, Rusya'nın iç bölgelerindeki hedefleri vurabileceği ifade edildi",
        "category": "Siyaset",
        "date": "26.05.2025 21:13",
        "likes": 8,
        "username": "@HaberTurk"
    },
        {
        "text": " #SONDAKIKA Papara'ya yönelik yasa dışı bahis operasyonunda gözaltı sayısı 14'e yükseldi",
        "category": "Siyaset",
        "date": "27.05.2025 13:17",
        "likes": 4,
        "username": "@cnnturk"
    },
    {
        "text": "❝Türk devletinin gücü, Türk Silahlı Kuvvetleri'nin teröre karşı yürüttüğü profesyonel mücadele ve Türk toplumunun birliği, terör örgütünün bu adımı atmasında belirleyici oldu❞\n\nAzerbaycan Cumhurbaşkanı Aliyev, terör örgütü PKK'nın fesih ve silah bırakma kararını değerlendirdi",
        "category": "Siyaset",
        "date": "25.05.2025 15:30",
        "likes": 245,
        "username": "@cnnturk"
    },
    {
        "text": "ABD Başkanı Trump, Körfez turu kapsamında Riyad’da katıldığı Suudi Arabistan-ABD Ortak Yatırım Forumu’nda konuştu \n\n Cumhurbaşkanı Erdoğan ile görüşmelerini anımsatarak, Suriye’ye yönelik yaptırımları kaldıracaklarını duyurdu\n\n ABD Dışişleri Bakanı Marco Rubio’nun, Suriye",
        "category": "Siyaset",
        "username": "@cnnturk",
        "date": "13.05.2025 16:45",
        "likes": "39"
    },
    {
        "text": "Muslera'ya gelen soru: Sezon sonu sözleşmen bitiyor. Sezon sonu eldivenlerini Uğurcan'a teslim eder misin?\n\nFatih Tekke: Muslera'nın eldivenlerini bırakmasına gerek yok. Uğurcan'ın çok değerli, efsanesi olduğu eldivenleri var. Ben cevap vermiş olayım. Soruyu kabul etmiyorum",
        "category": "Spor",
        "username": "@SportsDigitale",
        "date": "13.05.2025 18:07",
        "likes": "37"
    },
    {
        "text": "Fatih Tekke: Kupayı aldığımızda benden mutlusu olmayacak.",
        "category": "Spor",
        "username": "@SportsDigitale",
        "date": "13.05.2025 16:45",
        "likes": "39"
    },
    {
        "text": "FENERBAHÇE BEKO’NUN 2. KEZ EUROLEAGUE’Yİ KAZANDI.",
        "category": "Spor",
        "username": "@SportsDigitale",
        "date": "25.05.2025 16:45",
        "likes": "4200"
    },
    {
        "text": "ÖZEL | 🚨TFF, 1 Haziran'da sözleşmeleri bitecek olan Genç Milli Takım (U15'ten U19'a) teknik sorumlularının birçoğuyla yola devam etmeme kararı aldı. Kısa süre içerisinde teknik adamlara bu durum tebliğ edilecek.",
        "category": "Spor",
        "username": "@SportsDigitale",
        "date": "25.05.2025 16:45",
        "likes": "240"
    },
    {
        "text": "Metin Öztürk: Şampiyonluk kutlamasını nerede yapacağızımızı bilmiyorum, her gün ben de sosyal medyadan okuyorum. Yakında uzayda da kutlama yapacağımız söylenecek. Biz şu an Türkiye Kupası finaline gidiyoruz. Konsantrasyonumuz bu.",
        "category": "Spor",
        "date": "13.05.2025 12:41",
        "likes": "35",
        "username": "@SportsDigitale"
    },
    {
        "text": "Galatasaray, Trabzonspor maçı hazırlıklarını tamamladı.",
        "category": "Spor",
        "date": "12.05.2025 09:50",
        "likes": "68",
        "username": "@SportsDigitale"
    },
    {
            "text": "Fenerbahçe Beko, 27 Mayıs Salı günü saat 17.00’de Ülker Sports Arena'dan üstü açık otobüs ile hareket ederek Bostancı’dan Göztepe Parkı’na doğru ilerleneceğini ve kurulacak platformda kutlama yapılacağını duyurdu.",
        "category": "Spor",
            "date": "26.05.2025 18:37",
            "likes": "479",
            "username": "@SportsDigitale"
        },
            {
            "text": "İsmail Kartal'dan EuroLeague şampiyonu olan Fenerbahçe'ye kutlama",
                "category": "Spor",
            "date": "26.05.2025 07:31",
            "likes": "655",
            "username": "@SportsDigitale"
        },
            {
            "text": " Avrupa'da forma giyen milli futbolcuların performansı\n\n Kerem Aktürkoğlu: 18 gol ve 16 asist\n Orkun Kökçü: 12 gol ve 9 asist\n Hakan Çalhanoğlu: 11 gol ve 8 asist\n Kenan Yıldız: 9 gol ve 7 asist\n Arda Güler: 5 gol ve 9 asist http://v.aa.com.tr/3580547",
                "category": "Spor",
            "date": "27.05.2025 13:48",
            "likes": "18",
            "username": "@aa_spor"
        },

        {
            "text": "#TRTSporArşiv YouTube kanalının bu haftaki programı \n\n Abone olmak için \n\n http://youtube.com/@trtsporarsiv",
            "category": "Spor",
            "date": "26.05.2025 06:00",
            "likes": "29",
            "username": "@trtspor"
        },
     {
            "text": "🗣️🎙️ Hakan Çalhanoğlu: \"Üç sene içinde ikinci kez Şampiyonlar Ligi finali oynayacağım. Bunun için çok mutluyum.\",",
         "category": "Spor",
            "date": "27.05.2025 06:00",
            "likes": "85",
            "username": "@trtspor"
        },
         {
            "text": "    🗣 \"Jasikevicius ile aramızda çok farklı bir sevgi dilimiz var.\"\n🗣 \"Finalden bir gece öncesinde tüm duygusallığımı atmıştım.\"\n\n🎙 Fenerbahçe Beko oyuncusu Nigel Hayes-Davis, açıklamalarda bulunuyor.",
             "category": "Spor",
            "date": "27.05.2025 17:13",
            "likes": "73",
            "username": "@trtspor"
        },
    {
            "text": "Kümeye düşen Hatayspor, bugün Fenerbahçe’yi yenerek tüm Türkiye’ye asıl küme düşmeyi hak eden takımı gösterdi.",
        "category": "Spor",
            "date": "26.05.2025 10:04",
            "likes": "42322",
            "username": "@_samiyenhaber"
        },

    {
        "text": "Kültür ve Turizm Bakanımız Sayın \n@MehmetNuriErsoy\n ile Uluslararası Sağlık Turizmi Alanında İş Birliği Protokolü'nü imza altına aldık. \n\nGüçlü sağlık altyapımız, nitelikli insan gücümüz ve üstün turizm kapasitemizle uluslararası sağlık turizmi faaliyetlerimizi çok daha ileriye",
        "category": "Sağlık",
        "date": "13.05.2025 11:28",
            "likes": "202",
            "username": "@drmemisoglu"
    },
    {
        "text": "Sağlık Bakanımız Prof. Dr. Kemal Memişoğlu, Ebe ve Hemşireler Günü Programı'nın açılışında konuştu.",
        "category": "Sağlık",
        "date": "12.05.2025 11:00",
        "likes": "142",
        "username": "@saglikbakanligi"
    },
    {
        "text": " A Milli Erkek Basketbol Takımı’nın 2027 Dünya Kupası Elemeleri’nde rakipleri belli oldu. \n\n C Grubu:\n Türkiye\n Sırbistan\n Bosna Hersek\n Slovakya, İsviçre ya da  Ukrayna",
        "category": "Spor",
        "date": "12.05.2025 17:47",
        "likes": "29",
        "username": "@aa_spor"
    },
    {
        "text": "Gazze'de açlık çeken Filistinliler, ellerinde kalan bakliyat ve hububatları öğüterek ekmek yapıyor \n\n— Açlığa artık dayanamıyoruz. Geçişlerin hemen açılmasını ve yardım gelmesini istiyorum. Bırakın insanlar karınlarını doyursunlar. Biz açız, çocuklar aç dayanamıyoruz\n\n— Küçükler",
        "category": "Siyaset",
        "date": "13.05.2025 15:00",
        "likes": "201",
        "username": "@anadoluajansi"
    },
    {
        "text": "AA, Libya'nın başkenti Trablus'ta emniyet güçlerince kontrol altına alınan olayların yaşandığı Ebu Selim bölgesini görüntüledi http://v.aa.com.tr/3566094",
        "category": "Siyaset",
        "date": "13.05.2025 14:45",
        "likes": "82",
        "username": "@anadoluajansi"
    },
    {
        "text": "Beyaz Saray: ABD ile Suudi Arabistan arasında, değeri 142 milyar dolar olan \"tarihteki en büyük silah satış anlaşması\" imzalandı",
        "category": "Siyaset",
        "date": "13.05.2025 14:37",
        "likes": "28",
        "username": "@anadoluajansi"
    },

    {
        "text": "Practice makes perfect! But how do you practice something as complex as the first crewed mission to Mars? \n \nMeet Daniel Hernandez & learn how his Surprisingly STEM career at \n@NASA_Johnson\n's Crew Health and Performance Exploration Analog is paving the way to the Red Planet.",
        "category": "Teknoloji",
        "date": "26.05.2025 15:30",
        "likes": 242,
        "username": "@cnnturk"
    },
    {
        "text": " Normal Doğum Eylem Planında 10. Eylem Tamamlandı!\n\n14 eylem ile 40 haftalık olarak planlanan eylem planının “Doğum ve Sezaryen Klinik Rehberlerinin Yayınlanması” eylem başlığı başarıyla tamamlandı. \n\nEbelere Yönelik Doğum Eylem Yönetimi Klinik Rehberi; doğum sürecinin tüm evrelerini kapsayan, bilimsel ve etik temellere dayalı, Türkiye’ye özgü kapsamlı bir kılavuz olarak hazırlandı.\n\nRehber, gebenin ilk değerlendirmesinden lohusalık dönemine kadar güvenli, kaliteli ve bütüncül bir yaklaşımı hedeflemekte; ebelere standart uygulamalar sunmayı, doğum kalitesini artırmayı ve temel uygulamaları standardize etmeyi amaçlamaktadır.",
        "category": "Sağlık",
        "date": "27.05.2025 10:56",
        "likes": 34,
        "username": "@sagliklicozum"
    },
        {
        "text": " T.C. Sağlık Bakanlığı Sağlığın Geliştirilmesi Genel Müdürlüğü olarak 7. Etnospor Kültür Festivali’ne Katıldık\n\nİstanbul Atatürk Havalimanında düzenlenen 7. Etnospor Kültür Festivali’nde 3 ayrı ölçüm standımızla vatandaşlarımızla buluştuk:\n\n✅Vücut Kitle Ölçüm Standı  \n✅Tansiyon ve Nabız Ölçümü Standı\n✅Nikotin ve Karbonmonoksit Ölçümü Standı \n\nYaptığımız ölçümlerin ardından vatandaşlarımızı en yakın Sağlıklı Hayat Merkezlerimize yönlendirerek ücretsiz danışmanlık hizmetlerinden faydalanmalarını sağlıyoruz.\n\n7. Etnospor Kültür Festivali, 25 Mayıs tarihine kadar ziyaretçilerini ağırlamaya devam edecek. \n\n🗓 Sağlık dolu bir yaşam için standlarımıza bekliyoruz! \n@etnospor",
        "category": "Sağlık",
        "date": "23.05.2025 17:57",
        "likes": 30,
        "username": "@sagliklicozum"
    },
            {
        "text": "Cildimiz vücudumuzu dış çevreden ayıran ve zararlı çevresel etkenlere karşı koruyan en büyük organımızdır. \n\nCilt kanseri, derideki hücrelerimizin anormal bir şekilde çoğalması sonucu oluşur. \n\n#CiltKanseriFarkındalıkAyı",
        "category": "Sağlık",
        "date": "26.05.2025 10:54",
        "likes": 194,
        "username": "@saglikbakanligi"
    },
                {
        "text": "    İnflamatuvar bağırsak hastalıkları, bağırsakta alevlenme ve sakinleşme dönemleri ile seyreden, ilerleyebilen ve kalıcı hasara yol açabilen kronik bağırsak hastalıklarıdır.\n\n #DünyaİnflamatuvarBağırsakHastalıklarıGünü",
        "category": "Sağlık",
        "date": "19.05.2025 15:24",
        "likes": 89,
        "username": "@saglikbakanligi"
    },
    {
        "text": "Bakanımız Sayın \n@mfatihkacir\n, Uluslararası Akıllı Uzmanlaşma Konferansı’nda konuşuyor. \n\n📍 Ankara \n\n📡 #CanlıYayın",
        "category": "Teknoloji",
        "date": "27.05.2025 09:55",
        "likes": 107,
        "username": "@TCSanayi"
    },

    {
        "text": "🇹🇷🤝🇧🇭Bakanımız Sayın \n@mfatihkacir\n, Bahreyn Krallığı Ankara Büyükelçisi Sayın Bassam Ahmed Ali Marzooq'u Bakanlığımızda kabul etti.\n\nGörüşmede, iki ülke arasındaki ticareti ve karşılıklı yatırımları artıracak çalışmalar üzerinde duruldu.\n\nAyrıca, Türkiye ile Bahreyn arasında bilim, sanayi, teknoloji ve inovasyon ilişkilerini derinleştirecek STI³ mekanizmasının kurulması için teknik çalışmaların başlatılması gerektiği görüşüldü.",
        "category": "Teknoloji",
        "date": "26.05.2025 08:24",
        "likes": 77,
        "username": "@TCSanayi"
    },
        {
        "text": "#PODCAST \n \nSanayi ve Teknoloji Bakanlığı Haftalık Bülten \n \n🗣 1 hafta boyunca yaşanan önemli gelişmeler;\n#SanTekPodCast'te! \n \n🗓  5 Mayıs - 11 Mayıs 2025",
        "category": "Teknoloji",
        "date": "13.05.2025 00:24",
        "likes": 61,
        "username": "@TCSanayi"
    },
    {
        "text": "OpenAI'ın yapay zekâ destekli kodlama asistanı geliştiren Windsurf'ü yaklaşık 3 milyar dolar karşılığında satın alacağı kesinleşti. #yapayzeka #coding #openai",
        "category": "Teknoloji",
        "date": "06.05.2025 11:11",
        "likes": 4,
        "username": "@teknolojivbilim"
    },

    {
        "text": "Microsoft, yıllardır sade yapısıyla bilinen Not Defteri (Notepad) uygulamasını sonunda çağımıza uygun hale getiriyor.",
        "category": "Teknoloji",
        "date": "26.05.2025 16:00",
        "username": "@HurriyetTekno"
    },
        {
        "text": " Gece Uykudan Uyandıran Çarpıntıya Dikkat! Sebebi Her Zaman Kalp Kaynaklı Olmayabilir https://buff.ly/G07Akgh",
        "category": "Yaşam",
        "date": "27.05.2025 13:00", "likes": 32,
        "username": "@cnnturk"
    },
            {
        "text": "Şehit olan Mehmetçiğimiz P. Uzm. Çvş. Mesut Karadağ’a Allah’tan rahmet, ailesine ve yakınlarına sabır dileriz. \n\nBaşımız sağ olsun 🇹🇷",
        "category": "Yaşam",
        "date": "13.05.2025 11:17",
                "likes": 201,
        "username": "@saglikbakanligi"
    }
]